Repository: Javirln/BrainTravel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Lounges
es: Salones

source: Night Markets
es: Mercados nocturnos

source: Nightclubs
es: Discotecas

source: Other Nightlife
es: Otros vida nocturna

source: Sake Bars
es: Bares Sake

source: Sports Bars
es: Bares de deportes

source: Whisky Bars
es: Bares de whisky

source: Wine Bars
es: Bares de vinos

source: Outdoors & Recreation
es: En espacios exteriores

source: Athletics & Sports
es: Atletismo y Deportes

source: Badminton Courts
es: Pistas de bádminton

source: Baseball Fields
es: Campos de béisbol

source: Basketball Courts
es: Canchas de baloncesto

source: Bowling Greens
es: Bolos

source: Golf Courses
es: Campos de golf

source: Hockey Fields
es: Campos de hockey

source: Paintball Fields
es: Campos de paintball

source: Rugby Pitches
es: Campos de rugby

source: Skate Parks
es: Parques de Skate

source: Skating Rinks
es: Pistas de patinaje

source: Soccer Fields
es: Campos de fútbol

source: Sports Clubs
es: Clubes deportivos

source: Squash Courts
es: Pistas de squash

source: Tennis Courts
es: Pistas de tenis

source: Volleyball Courts
es: Canchas de voleibol

source: Bath Houses
es: Balnearios

source: Bathing Areas
es: Zonas de baño

source: Beaches
es: Playas

source: Nudist Beaches
es: Playas nudistas

source: Surf Spots
es: Zonas de surf

source: Botanical Gardens
es: Jardines Botánicos

source: Bridges
es: Puentes

source: Campgrounds
es: Zonas de camping

source: Castles
es: Castillos

source: Cemeteries
es: Cementerios

source: Dive Spots
es: Puntos de buceo

source: Dog Runs
es: Carreras de perros

source: Farms
es: Granjas

source: Fields
es: Campos

source: Fishing Spots
es: Lugares de pesca

source: Forests
es: Bosques

source: Gardens
es: Jardines

source: Gun Ranges
es: Galería de tiro

source: Harbors / Marinas
es: Puertos / Puertos

source: Hot Springs
es: Aguas termales

source: Islands
es: Islas

source: Lakes
es: Lagos

source: Lighthouses
es: Faros

source: Mountains
es: Montañas

source: National Parks
es: Parques nacionales

source: Nature Preserves
es: Reservas naturales

source: Other Great Outdoors
es: Otro grande al aire libre

source: Palaces
es: Palacios

source: Parks
es: Parques

source: Pedestrian Plazas
es: Plazas peatonales

source: Playgrounds
es: Parques infantiles

source: Pools
es: Piscinas

source: Rafting Spots
es: Descenso de ríos

source: Recreation Centers
es: Centros de Ocio

source: Rivers
es: Ríos

source: Rock Climbing Spots
es: Puntos de escalada de rocas

source: Scenic Lookouts
es: Miradores paisajísticos

source: Sculpture Gardens
es: Jardines de escultura

source: Ski Areas
es: Estaciones de esquís

source: Ski Chairlifts
es: Telesillas de esquí

source: Ski Lodges
es: Alojamientos de esquí

source: Ski Trails
es: Senderos de esquí

source: Stables
es: Establos

source: States & Municipalities
es: Estados y municipios

source: Cities
es: Ciudades

source: Counties
es: Condados

source: Countries
es: Países

source: Neighborhoods
es: Barrios

source: States
es: Estados

source: Towns
es: Ciudades

source: Villages
es: Pueblos

source: Summer Camps
es: Campamentos de verano

source: Trails
es: Senderos

source: Trees
es: Árboles

source: Vineyards
es: Viñedos

source: Volcanoes
es: Volcanes

source: Wells
es: Fuentes

source: Professional & Other Places
es: Servicios Profesionales y Otros Lugares

source: Animal Shelters
es: Refugio de animales

source: Auditoriums
es: Auditorios

source: Buildings
es: Edificios

source: Club Houses
es: Casas del Club

source: Community Centers
es: Centros Comunitarios

source: Convention Centers
es: Centros de Convenciones

source: Meeting Rooms
es: Salas de reuniones

source: Cultural Centers
es: Centros Culturales

source: Distribution Centers
es: Centros de Distribución

source: Event Spaces
es: Salas de Eventos

source: Factories
es: Fábricas

source: Fairs
es: Ferias

source: Funeral Homes
es: Funerarias

source: Government Buildings
es: Edificios estatales

source: Capitol Buildings
es: Edificios del Capitolio

source: City Halls
es: Ayuntamientos

source: Courthouses
es: Juzgados

source: Embassies / Consulates
es: Embajadas / Consulados

source: Fire Stations
es: Estaciones de Bomberos

source: Monuments / Landmarks
es: Monumentos / Monumentos históricos

source: Police Stations
es: Comisarías

source: Town Halls
es: Ayuntamientos

source: Libraries
es: Bibliotecas

source: Medical Centers
es: Centros Médicos

source: Acupuncturists
es: Acupunturistas

source: Alternative Healers
es: Curanderos alternativos

source: Chiropractors
es: Quiroprácticos

source: Dentist's Offices
es: Oficinas del dentista

source: Doctor's Offices
es: Consultorios médicos

source: Emergency Rooms
es: Salas de Emergencia

source: Eye Doctors
es: Oculistas

source: Hospitals
es: Hospitales

source: Laboratories
es: Laboratorios

source: Mental Health Offices
es: Salud mental

source: Veterinarians
es: Veterinarios

source: Military Bases
es: Bases Militares

source: Non-Profits
es: Organización sin ánimo de lucro

source: Offices
es: Oficinas

source: Advertising Agencies
es: Agencias de Publicidad

source: Campaign Offices
es: Oficinas de la campaña

source: Conference Rooms
es: Salas de conferencias

source: Corporate Cafeterias
es: Cafeterías corporativas

source: Coworking Spaces
es: Espacios coworking

source: Tech Startups
es: Startups tecnológicas

source: Parking
es: Aparcamiento

source: Post Offices
es: Oficinas de Correos

source: Prisons
es: Prisiones

source: Radio Stations
es: Estaciones de radio

source: Recruiting Agencies
es: Agencias de reclutamiento

source: Schools
es: Escuelas

source: Circus Schools
es: Escuelas de circo

source: Driving Schools
es: Autoescuelas

source: Elementary Schools
es: Escuelas Primarias

source: Flight Schools
es: Escuelas de vuelo

source: High Schools
es: Escuela secundaria

source: Language Schools
es: Escuelas de idiomas

source: Middle Schools
es: Escuelas intermedias

source: Music Schools
es: Escuelas de música

source: Nursery Schools
es: Escuelas de párvulos

source: Preschools
es: Prescolar

source: Private Schools
es: Colegios privados

source: Religious Schools
es: Colegios religiosos

source: Swim Schools
es: Escuelas de natación

source: Social Clubs
es: Clubes sociales

source: Spiritual Centers
es: Centros espirituales

source: Buddhist Temples
es: Templos budistas

source: Churches
es: Iglesias

source: Hindu Temples
es: Templos hindúes

source: Monasteries
es: Monasterios

source: Mosques
es: Mezquitas

source: Prayer Rooms
es: Salas de oración

source: Shrines
es: Santuarios

source: Synagogues
es: Sinagogas

source: Temples
es: Templos

source: TV Stations
es: Canal de TV

source: Voting Booths
es: Cabinas de votos

source: Warehouses
es: Almacenes

source: Residences
es: Residencias

source: Assisted Living
es: Vivienda asistida

source: Homes (private)
es: Casas (privado)

source: Housing Developments
es: Urbanizaciones

source: Residential Buildings (Apartments / Condos)
es: Edificios Residenciales (Apartamentos / Condos)

source: Trailer Parks
es: Aparcamiento de caravanas

source: Shops & Services
es: Tiendas y Servicios

source: ATMs
es: Cajeros automáticos

source: Adult Boutiques
es: Boutiques Adultos

source: Antique Shops
es: Anticuarios

source: Arts & Crafts Stores
es: Artes & tiendas de artesanías

source: Astrologers
es: Astrólogos

source: Auto Garages
es: Garajes

source: Automotive Shops
es: Tiendas automotrices

source: Baby Stores
es: Tiendas de bebé

source: Banks
es: Bancos

source: Betting Shops
es: Tiendas de apuestas

source: Big Box Stores
es: Grandes almacenes

source: Bike Shops
es: Tiendas de bicicletas

source: Board Shops
es: Tiendas de tablas de deporte

source: Bookstores
es: Librerías

source: Bridal Shops
es: Tiendas nupciales

source: Business Services
es: Servicios Comerciales

source: Camera Stores
es: Tiendas de cámaras

source: Candy Stores
es: Dulcerías

source: Car Dealerships
es: Concesionarios

source: Car Washes
es: Lava coches

source: Carpet Stores
es: Tiendas de alfombras

source: Check Cashing Services
es: Tienda de cambio de billetes

source: Chocolate Shops
es: Chocolaterías

source: Christmas Markets
es: Mercadillos de Navidad

source: Clothing Stores
es: Tiendas de ropa

source: Accessories Stores
es: Tiendas de accesorios

source: Kids Stores
es: Tiendas de niños

source: Lingerie Stores
es: Tiendas de lencería

source: Men's Stores
es: Tiendas de hombres

source: Shoe Stores
es: Zapaterías

source: Women's Stores
es: Tiendas de mujeres

source: Comic Shops
es: Tiendas de cómics

source: Construction & Landscaping
es: Construcción y Paisaje

source: Convenience Stores
es: Tiendas de Conveniencia

source: Cosmetics Shops
es: Tienda de cosmeticos

source: Costume Shops
es: Tiendas de disfraces

source: Credit Unions
es: Crédito

source: Daycares
es: Guarderías

source: Department Stores
es: Grandes Almacenes

source: Design Studios
es: Estudios de diseño

source: Discount Stores
es: Empeños

source: Drugstores / Pharmacies
es: Droguerías / farmacias

source: Dry Cleaners
es: Tintorería

source: EV Charging Stations
es: Estaciones de carga de EV

source: Electronics Stores
es: Tiendas Electrónica

source: Event Services
es: Servicios para Eventos

source: Fabric Shops
es: Tiendas de telas

source: Financial or Legal Services
es: Servicios financieros o legales

source: Fireworks Stores
es: Tiendas de fuegos artificiales

source: Fishing Stores
es: Tiendas de pesca

source: Flea Markets
es: Mercadillo

source: Flower Shops
es: Floristerías

source: Food & Drink Shops
es: Tiendas de alimentos y bebida

source: Beer Stores
es: Tiendas de cerveza

source: Butchers
es: Carniceros

source: Cheese Shops
es: Queserías

source: Farmers Markets
es: Mercados de agricultores

source: Fish Markets
es: Mercados de pescado

source: Food Courts
es: Tribunales de comida

source: Gourmet Shops
es: Tiendas gourmet

source: Grocery Stores
es: Tienda de ultramarinos

source: Health Food Stores
es: Tiendas de Alimentos Saludables

source: Liquor Stores
es: Licorerías

source: Organic Groceries
es: Alimentos orgánicos

source: Street Food Gatherings
es: Comida callejera

source: Supermarkets
es: Supermercados

source: Wine Shops
es: Tiendas de Vinos

source: Frame Stores
es: Tienda de marcos para cuadros

source: Fruit & Vegetable Stores
es: Tienda de fruta y verduras

source: Furniture / Home Stores
es: Tiendas de muebles

source: Gaming Cafes
es: Ciber

source: Garden Centers
es: Centros de jardín

source: Gas Stations / Garages
es: Gasolineras / Garajes

source: Gift Shops
es: Tiendas de Regalos

source: Gun Shops
es: Armerías

source: Gyms or Fitness Centers
es: Gimnasios o centros de fitness

source: Boxing Gyms
es: Gimnasios de boxeo

source: Climbing Gyms
es: Gimnasios de escalada

source: Cycle Studios
es: Estudios de ciclo

source: Gym Pools
es: Gimnasio piscinas

source: Gymnastics Gyms
es: Gimnasia Gimnasios

source: Gyms
es: Gimnasios

source: Martial Arts Dojos
es: Artes marciales

source: Tracks
es: Pistas

source: Yoga Studios
es: Estudios de yoga

source: Hardware Stores
es: Ferreterías

source: Health & Beauty Services
es: Salud, belleza Servicios

source: Herbs & Spices Stores
es: Hierbas y tiendas de especias

source: Hobby Shops
es: Tiendas de hobby

source: Home Services & Repairs
es: Servicios Hogar y Reparaciones

source: Hunting Supplies
es: Suministros Caza

source: IT Services
es: Servicios de TI

source: Internet Cafes
es: Cibercafés

source: Jewelry Stores
es: Joyerías

source: Knitting Stores
es: Tiendas de tejer

source: Laundromats
es: Lavanderías

source: Laundry Services
es: Servicios de lavandería

source: Lawyers
es: Abogados

source: Leather Goods Stores
es: Tiendas de artículos de cuero

source: Locksmiths
es: Cerrajeros

source: Lottery Retailers
es: Vendedores de lotería

source: Luggage Stores
es: Tienda de equipajes

source: Malls
es: Centros comerciales

source: Marijuana Dispensaries
es: Dispensarios de marihuana

source: Markets
es: Mercados

source: Massage Studios
es: Masaje

source: Mattress Stores
es: Tiendas de colchones

source: Miscellaneous Shops
es: Tiendas varias

source: Mobile Phone Shops
es: Tiendas de telefonía móvil

source: Motorcycle Shops
es: Tiendas de motos

source: Music Stores
es: Tiendas de música

source: Newsstands
es: Quiosco

source: Optical Shops
es: Ópticas

source: Other Repair Shops
es: Otras tiendas de reparación

source: Outdoor Supply Stores
es: Tiendas de artículos para exteriores

source: Outlet Stores
es: Tiendas outlet

source: Paper / Office Supplies Stores
es: Papel / tiendas de suministros de oficina

source: Pawn Shops
es: Casas de empeño

source: Perfume Shops
es: Perfumerías

source: Pet Services
es: Servicios de mascotas

source: Pet Stores
es: Tiendas de mascotas

source: Photography Labs
es: Laboratorios de Fotografía

source: Piercing Parlors
es: Tienda de piercing

source: Print Shops
es: Imprentas

source: Record Shops
es: Tiendas de discos

source: Recording Studios
es: Estudio de grabación

source: Recycling Facilities
es: Instalaciones de reciclaje

source: Salons / Barbershops
es: Salones / barberías

source: Shipping Stores
es: Tiendas de Envío

source: Shoe Repair Shops
es: Talleres de reparación de calzado

source: Smoke Shops
es: Tiendas de humo

source: Souvenir Shops
es: Tiendas de souvenirs

source: Sporting Goods Shops
es: Tiendas de artículos deportivos

source: Stationery Stores
es: Papelerías

source: Storage Facilities
es: Almacén

source: Tailor Shops
es: Sastrerías

source: Tanning Salons
es: Salones de bronceado

source: Tattoo Parlors
es: Tatuadores

source: Thrift / Vintage Stores
es: Segunda mano / tiendas Vintage

source: Toy / Game Stores
es: Tiendas de juguetes

source: Travel Agencies
es: Agencia de viajes

source: Video Game Stores
es: Tiendas de videojuego

source: Video Stores
es: Tienda de video

source: Warehouse Stores
es: Almacenes

source: Watch Repair Shops
es: Reparación de relojes

source: Travel & Transport
es: Viajes y transportes

source: Airports
es: Aeropuertos

source: Airport Food Courts
es: Comidas de aeropuerto

source: Airport Gates
es: Puertas de embarque aeropuerto

source: Airport Lounges
es: Salones de aeropuerto

source: Airport Terminals
es: Terminales del aeropuerto

source: Planes
es: Aviones

source: Bike Rentals / Bike Shares
es: Alquiler de bicicletas / compartir bicicletas

source: Boats or Ferries
es: Barcos o Ferries

source: Border Crossings
es: Cruces fronterizos

source: Bus Stations
es: Estación de autobús

source: Bus Lines
es: Líneas de autobús

source: Bus Stops
es: Parada de autobús

source: Cable Cars
es: Teleféricos

source: Cruises
es: Cruceros

source: Hotels
es: Hoteles

source: Bed & Breakfasts
es: Desayunar y dormir

source: Boarding Houses
es: Pensiones

source: Hostels
es: Albergue juvenil

source: Hotel Pools
es: Piscinas del Hotel

source: Motels
es: Moteles

source: Intersections
es: Intersección

source: Piers
es: Muelle

source: RV Parks
es: Autocaravana

source: Rental Car Locations
es: Oficinas De Alquiler De Coches

source: Rest Areas
es: Áreas de descanso

source: Roads
es: Carreteras

source: Streets
es: Calles

source: Subways
es: Metro

source: Taxi Stands
es: Paradas de taxis

source: Toll Booths
es: Cabinas de peaje

source: Toll Plazas
es: Plazas de peaje

source: Tourist Information Centers
es: Centros de información turística

source: Train Stations
es: Estaciones de trenes

source: Platforms
es: Plataformas

source: Trains
es: Trenes

source: Trams
es: Tranvía

source: Transportation Services
es: Servicios de Transporte

source: Tunnels
es: Túneles
