Repository: Javirln/BrainTravel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Already exists a user with that email!
es: Ya existe un usuario con ese email!

source: Password
es: Contraseña

source: Wrong email or password
es: Email o contraseña erroneos

source: Message length too long
es: El mensaje es muy largo

source: Must be a date in the past
es: Debe de ser una fecha en el pasado

source: Incorrect logic date
es: La fecha es incorrecta

source: Image file too large ( > 512kb )
es: El tamaño de la imagen es muy grande ( > 512kb )

source: Not valid file type. Only PNG and JPG are supported
es: No es un tipo de archivo valido. Solo se acepta PNG y JPG

source: Whoops, these don't match
es: Whoops, esto no coincide

source: Wrong password
es: Contraseña errónea

source: Password do not match
es: La contraseña no coincide

source: We did something wrong...
es: Algo hicimos mal...

source: Take Me Home
es: Llévame a casa

source: Contact Support
es: Contacta con el soporte

source: We think you're lost...
es: Creemos que te has perdido...

source: Oops! BrainTravel could not find anything...
es: Oops! BrainTravel no pudo encontrar nada...

source: Accept
es: Aceptar

source: Buy coins
es: Comprar monedas

source: Coin packs
es: Pack de monedas

source: With our virtual coins you can plan your trips. Buy a pack and start using the automatic planner!
es: Con nuestra monedas virutales puedes planear tus viajes. Compra un pack y empieza a usar el planificador!

source: coins
es: monedas

source: Search
es: Buscar

source: Sorry, an error has ocurred
es: Lo sentimos, ha ocurrido un error

source: <p> Oops! BrainTravel has not been able to get a plan for you :(. Try it again with the name of the city and country in English. This operation will have <b>NO</b> charge for your coins. </p> <p> If the error persist, please contact us. </p>
es: <p>Oops! BrainTravel no ha sido capaz de encontrar un plan para ti :( Prueba de nuevo con el nombre de la ciudad y el país en Inglés. Esta operación <b>NO<b> generará un cargo en tus monedas.</p> <p> Si el error persiste,por favor, contacta con nosotros.

source: Automate the way you travel
es: Automatiza la manera en la que viajas.

source: Find Out More
es: Descubre más

source: What is this?
es: ¿Qué es esto?

source: BrainTravel is the perfect tool for all travellers. It automatically creates a trip planning for you, offering a daily schedule with the highest rated sites in the area. It also has an internal network in which users can interact between them regarding trips they made, commenting and sharing experiences.
es: BrainTravel es la perfecta herramienta para todos los viajerosAutoaticamente crea un plan de viaje para ti, ofreciendo un horario por díascon los mejores sitios recomendados en el área. También tiene una red internadonde los usuarios pueden interactuar en relación a los viajes que hacen, comentando ycompartiendo experiencias

source: Features
es: Características

source: Automatic plans
es: Planes automáticos

source: Day by day plan for your trip with a few clicks based on others travellers recommendations.</p>
es: Plan día por día detallado en tan sólo unos clicks basado en lasrecomendaciones de otros viajeros.</p>

source: Constraints
es: Restricciones

source: Give us restrictions for your trip and we'll do the rest for you.
es: Danos tus restricciones para tu viaje y nosotros nos encargamosdel resto.

source: Satistics
es: Estadísticas

source: Travel stats for your own orientation.
es: Estadísticas de viajes para que tú mismo opines

source: Social trips
es: Viajes sociales

source: Share experiences with other users.
es: Comparte tus experiencias con otros usuarios.

source: A customer says...
es: Nuestros clientes dicen...

source: I really like this idea of the project;I love to travel and see the city from a point of view "quotidian", not touristy.;If you can recommend activities outside the typical, to better understand the place, would be happy to use the tool.;There's history, places and landscapes that only residents of the area known.;That's what I ever wanted...
es: Me gusta mucho la idea de este proyecto; Me encanta viajar y ver la ciudaddesde un punto de vista "cotidiano", no turístico.; Si pudiera recomendaractividades fuera de lo típico, para entender mejor los lugares, estaría muycontenta de usar la aplicación.;Hay historias, lugares y paisajes que sólolos residentes del área conocen.; Es lo que siempre he querido...

source: Coin historial
es: Historial de monedas

source: Those are movements that you made with your coins through the platform
es: Estos son los movimientos que has hecho con tus monedas en la plataforma

source: We couldn't find anything...
es: No pudimos encontrar nada...

source: Amount
es: Cantidad

source: Date
es: Fecha

source: Concept
es: Concepto

source: Page
es: Página

source: of
es: de

source: Trip list
es: Lista de viajes

source: Logout
es: Salir

source: Sign In
es: Resgístrate

source: Spanish
es: Español

source: English
es: Inglés

source: Cookies policy
es: Política de cookies

source: About us
es: Sobre nosotros

source: Privacy terms
es: Términos de privacidad

source: Type to search
es: Escribe para buscar

source: Plan a trip
es: Planear un viaje

source: View statistics
es: Ver estadisticas

source: Trips
es: Viajes

source: Publish trip
es: Publicar viaje

source: My trips
es: Ver mis viajes

source: My planned trips
es: Mis viajes planeados

source: Drafts
es: Borrador

source: Visited venues
es: Sitios visitados

source: View profile
es: Ver perfil

source: Payments
es: Pagos

source: Payment historial
es: Historial de pagos

source: Those are payments that made through the platform to buy coins
es: Estos son los pagos que has hecho a través de nuestra plataforma para comprar monedas

source: Pruchase coins
es: Comprar monedas

source: Enter the data and we'll plan a trip for you
es: Introduce los datos y nosotros creamos el plan por ti

source: Trip data
es: Datos del viaje

source: Price
es: Precio

source: You have
es: Tienes

source: City
es: Ciudad

source: Country
es: País

source: Days
es: Dias

source: Custom constraints
es: Restricciones personalizadas

source: Hide/show
es: Esconder/mostrar

source: Select modifier
es: Seleccionar modificador

source: A lot of
es: Un montón de

source: Some of
es: Algo de

source: Anything of
es: Nada de

source: Select your custom constrains
es: Selecciona las categorías

source: Add Restriction
es: Añadir restricción

source: Selected constrains
es: Restricciones elegidas

source: Delete
es: Borrar

source: Create Plan
es: Crear un plan

source: Loading...
es: Cargando...

source: We are working hard on your plan. It might take a while, please, be patient :)
es: Estamos trabajando muy duro en tu plan. Quizás nos lleve algo de tiempo. Por favor, se paciente :)

source: Profile
es: Perfil

source: Modify profile
es: Modificar perfil

source: Change password
es: Cambiar contraseña

source: My payments
es: Mis pagos

source: Coins
es: Monedas

source: View coin movements
es: Ver el movimiento de mis monedas

source: View my trips
es: Ver mis viajes

source: Trips published by
es: Viajes publicados por

source: Edit Profile
es: Editar perfil

source: First name
es: Nombre

source: Last name
es: Apellidos

source: Genre
es: Género

source: Photo
es: Foto

source: Default image
es: Imagen default

source: Save Changes
es: Guardar cambios

source: Cancel
es: Cancelar

source: Edit Password
es: Editar contraseña

source: Old password
es: Antigua contraseña

source: New password
es: Nueva contraseña

source: Repeat new password
es: Repite la nueva contraseña

source: <strong>The passwords</strong> must contain at least one uppercase, a lowercase letter and a number.
es: <strong>Las contraseñas</strong> deben contener al menos una mayuscula, una minúscula y un número.

source: Details
es: Detalles

source: Edit
es: Editar

source: Assessments
es: Valoraciones

source: Rate this trip!
es: Evalúa este viaje!

source: Trip moderation
es: Moderación de viajes

source: Select an option and click save to change the trip status.
es: Selecciona una opción y haz click en guardar para cambiar el estado del viaje.

source: Save
es: Guardar

source: Comment
es: Comentar

source: says:
es: dice:

source: Please choose a number between 0 and 10:
es: Por favor elige un número entre 0 y 10:

source: Please, write a fancy description:
es: Por favor, escribe una descripción agradable:

source: Close
es: Cerrar

source: Send
es: Enviar

source: Search results for
es: Esto es lo que hemos encontrado para

source: Plan details
es: Detalles del plans

source: Trip details
es: Datos del viaje

source: days in
es: días en

source: Click on the day indicator to show te corresponding plan
es: Haz click en el indicador para mostrar el plan

source: Click on the venue names to view its details.
es: Haz click en el nombre del sitio para ver sus detalles.

source: Day
es: Día

source: Those are the venues that we suggest to visit on day
es: Estos son los sitios que te recomendamos que visites en el día

source: Change this
es: Cambiar esto

source: Those are the places where we suggest you to eat on day
es: Estos son los sitios que te recomendamos que comas en el día

source: Change venue
es: Cambiar sitio

source: Select the new venue
es: Seleccionar un nuevo sitio

source: Name
es: Nombre

source: Choose a new venue...
es: Escoge un nuevo sitios...

source: Sign in
es: Resgistrarse

source: Don't have an account yet?
es: ¿Todavía no tienes una cuenta?

source: Sign up
es: Resgistrarse

source: Users who travel more
es: Usuarios que mas viajan

source: Number of trips
es: Número de viajes

source: Venues most visited
es: Sitios mas visitados

source: Number of visits
es: Número de visitas

source: Most useful tips
es: Consejos mas útiles

source: Description
es: Descripción

source: Most liked trips
es: Viajes que mas gustan

source: Number of likes
es: Número de "me gusta"

source: Description:
es: Descripción

source: Create Trip
es: Crear viaje

source: Post a trip and get free coins. Get 5 coins for every 2 'like' you receive.
es: Publica un viaje y consigue monedas gratis. Cada 5 likes que recibas te regalaremos 2 monedas

source: Edit Trip
es: Editar viaje

source: Up to 150 letters, numbers and underscores
es: Hasta 150 letras, numeros y guiones bajos

source: Start Date
es: Fecha de inicio

source: End Date
es: Fecha de fin

source: Published Description
es: Descripción pública

source: Are you sure? An administrator must accept your trip.
es: ¿Está seguro? Un administrador debe de aceptar su viaje

source: Save in drafts
es: Guardar en borradores

source: Delete Trip
es: Borrar viaje

source: Are you sure? This cannot be recovered.
es: ¿Está seguro? Esta acción no puede ser deshecha.

source: View more
es: Ver más

source: Give feedback
es: Dar feedback

source: Sorry, there aren't tips available for this venue.
es: Lo sentimos, pero no hay recomendaciones para este sitio.

source: By giving feedback you enhance our algorithm. The more feedback it gets, the more accurate it becomes. If you enter something in the description and users like it, we give you some free coins (2 coins per 5 likes)
es: Dandonos feedback contribuyes a mejorar nuestro algoritmo. Cuanto mas feedback consigue, mas preciso se vuelve. Te regalaremos algunas monedas también :)

source: <h4>Lead time: <small>How much time you spent waiting to buy the tickets, on the queue...</small></h4>
es: <h4>Tiempo de espera: <small>Cuanto tiempo pasaste esperando para comprar los tickets en la cola... </small></h4>

source: <h4>Duration: <small>How much time you spent inside the venue, you were walking around...</small></h4>
es: <h4>Duración: <small>Cuanto tiempo pasaste dentro del sitio, que estuviste dando vueltas...</small></h4>

source: <h4>Description: <small>Something else you want to say?</small></h4>
es: <h4>Descripción: <small>¿Hay algo más que quieras añadir?</small></h4>

source: Comment successfully
es: Se ha guardado su comentario

source: Your vote has been saved!
es: ‚Su voto se ha guardado!

source: Trip successfully updated
es: Viaje actualizado satisfactoriamente

source: My draft trips
es: Mis viajes en borradores

source: Action completed successfully
es: Acción completada con éxito

source: Your trip must be accepted by an administrator
es: Su viaje debe de ser acceptado por un administrador

source: Publish Trip
es: Publicar viaje

source: previous
es: anterior

source: next
es: siguiente

source: Any of
es: Nada de

source: Modern Greek Restaurants
es: Restaurantes Griego moderno

source: Arts & Entertainment
es: Artes y Entretenimiento

source: Aquariums
es: Acuarios

source: Art Galleries
es: Galería de arte

source: Bowling Alleys
es: Boleras

source: Circuses
es: Circos

source: Comedy Clubs
es: Clubes de comedia

source: Concert Halls
es: Salas de conciertos

source: Country Dance Clubs
es: Clubes de baile Country

source: Disc Golf Courses
es: Campos de golf

source: General Entertainment
es: Entretenimiento general

source: Go Kart Tracks
es: Pistas de Kart

source: Historic Sites
es: Lugares de interés históricos

source: Mini Golf Courses
es: Mini campos de golf

source: Movie Theaters
es: Salas de cine

source: Indie Movie Theaters
es: Salas de cine indie

source: Multiplexes
es: Multicines

source: Museums
es: Museos

source: Art Museums
es: Museos de arte

source: History Museums
es: Museos de historia

source: Science Museums
es: Museos de ciencia

source: Jazz Clubs
es: Clubes de jazz

source: Piano Bars
es: Bares con pianos

source: Rock Clubs
es: Clubes de Rock

source: Outdoor Sculptures
es: Esculturas al aire libre

source: Performing Arts Venues
es: Lugares de artes escénicas

source: Dance Studios
es: Estudios de Danza

source: Indie Theaters
es: Teatros indie

source: Opera Houses
es: Teatros de ópera

source: Theaters
es: Teatros

source: Pool Halls
es: Salas de billar

source: Public Art
es: Arte público

source: Racetracks
es: Hipódromos

source: Roller Rinks
es: Pistas de rodillo

source: Salsa Clubs
es: Clubes de salsa

source: Stadiums
es: Estadios

source: Baseball Stadiums
es: Estadios de béisbol

source: Basketball Stadiums
es: Estadios de baloncesto

source: Cricket Grounds
es: Zona de Cricket

source: Football Stadiums
es: Estadios de fútbol americano

source: Hockey Arenas
es: Hockey arena

source: Soccer Stadiums
es: Estadios de fútbol

source: Tennis Stadiums
es: Estadios de tenis

source: Track Stadiums
es: Pistas de estadios

source: Street Art Installations
es: Instalaciones de arte callejero

source: Theme Parks
es: Parque de atracciones

source: Theme Park Rides/Attractions
es: Parque temático/Atracciones

source: Water Parks
es: Parque acuático

source: Zoos
es: Zoo

source: Colleges & Universities
es: Facultades y Universidades

source: College Arts Buildings
es: Facultad de arte

source: College Communications Buildings
es: Edificios de la facultad de comunicación

source: College Engineering Buildings
es: Edificios de la facultad de ingeniería

source: College Math Buildings
es: Edificios de la facultad de matemáticas

source: College Science Buildings
es: Universidad Ciencias

source: College Technology Buildings
es: Universidad de tecnología

source: College Cafeterias
es: Comedores universitarios

source: College Classrooms
es: Aulas de la Universidad

source: College Gyms
es: Gimnasios universitarios

source: College Labs
es: Laboratorios de la Universidad

source: College Libraries
es: Bibliotecas de la Universidad

source: College Residence Halls
es: Residencias universitarias

source: College Football Fields
es: Campos de fútbol americano de la Universidad

source: College Soccer Fields
es: Campos de fútbol de la Universidad

source: College Tennis Courts
es: Escuela de tenis

source: College Tracks
es: Pistas de universidad

source: College Theaters
es: Teatros universitarios

source: Community Colleges
es: Universidad Comunitaria

source: Fraternity Houses
es: Fraternidades

source: General Colleges & Universities
es: Escuelas, terciarios y universidades

source: Law Schools
es: Escuelas de Derecho

source: Medical Schools
es: Facultad de medicina

source: Sorority Houses
es: Hermandad de mujeres

source: Student Centers
es: Centros de estudiantes

source: Trade Schools
es: Escuelas de comercio

source: Universities
es: Universidades

source: Events
es: Eventos

source: Conferences
es: Conferencias

source: Conventions
es: Convenciones

source: Festivals
es: Festivales

source: Music Festivals
es: Festivales de Música

source: Other Events
es: Otros Eventos

source: Parades
es: Desfiles

source: Street Fairs
es: Ferias callejeras

source: Food
es: Comida

source: Afghan Restaurants
es: Restaurantes afganos

source: African Restaurants
es: Restaurantes africanos

source: American Restaurants
es: Restaurantes Americanos

source: Argentinian Restaurants
es: Restaurantes argentinos

source: Asian Restaurants
es: Restaurantes asiáticos

source: Australian Restaurants
es: Restaurantes de Australia

source: Austrian Restaurants
es: Restaurantes austriacos

source: BBQ Joints
es: Parrillada

source: Bagel Shops
es: Tiendas de rosquillas

source: Bakeries
es: Panaderías

source: Belarusian Restaurants
es: Restaurantes bielorruso

source: Belgian Restaurants
es: Restaurantes belgas

source: Brazilian Restaurants
es: Restaurantes brasileños

source: Churrascarias
es: Churrasquerías

source: Burrito Places
es: Lugares de burrito

source: Cafeterias
es: Cafeterías

source: Cafes
es: Cafés

source: Cambodian Restaurants
es: Restaurantes de Camboya

source: Caribbean Restaurants
es: Restaurantes del Caribe

source: Caucasian Restaurants
es: Restaurantes caucásicas

source: Chinese Restaurants
es: Restaurantes chinos

source: Hong Kong Restaurants
es: Restaurantes de Hong Kong

source: Taiwanese Restaurants
es: Restaurantes taiwaneses

source: Comfort Food Restaurants
es: Comida casera

source: Creperies
es: Creperías

source: Cuban Restaurants
es: Restaurantes cubanos

source: Cupcake Shops
es: Tiendas de Cupcake

source: Czech Restaurants
es: Restaurantes Checos

source: Delis / Bodegas
es: Sandwichería / Bodegas

source: Dessert Shops
es: Tiendas de postre

source: Distilleries
es: Destilerías

source: Donut Shops
es: Tienda de donuts

source: Dumpling Restaurants
es: Restaurantes de dumplings

source: Eastern European Restaurants
es: Restaurantes de Europa del Este

source: English Restaurants
es: Restaurantes ingleses

source: Falafel Restaurants
es: Restaurantes de falafel

source: Fast Food Restaurants
es: Restaurantes de comida rápida

source: Filipino Restaurants
es: Restaurantes filipinos

source: Fish & Chips Shops
es: Fish and chips

source: Fondue Restaurants
es: Restaurantes de fondue

source: Food Trucks
es: Camiones de comida

source: French Restaurants
es: Restaurantes franceses

source: Fried Chicken Joints
es: Pollo frio

source: German Restaurants
es: Restaurantes alemanes

source: Gluten-free Restaurants
es: Restaurantes sin gluten

source: Greek Restaurants
es: Restaurantes griegos

source: Bougatsa Shops
es: Tiendas de Bougatsa

source: Fish Tavernas
es: Tabernas de pescado

source: Grilled Meat Restaurants
es: Restaurantes de carnes a la brasa

source: Patsa Restaurants
es: Restaurantes de Pasta

source: Tavernas
es: Tabernas

source: Hawaiian Restaurants
es: Restaurantes hawaiano

source: Hot Dog Joints
es: Perrito caliente

source: Hotpot Restaurants
es: Restaurantes de estofado

source: Hungarian Restaurants
es: Restaurantes Húngaro

source: Ice Cream Shops
es: Heladerías

source: Indian Restaurants
es: Restaurantes indios

source: Bengali Restaurants
es: Restaurantes bengalíes

source: Irani Cafes
es: Cafetería Iraní

source: Jain Restaurants
es: Restaurantes Jain

source: Multicuisine Indian Restaurants
es: Multicuisine restaurantes indios

source: North Indian Restaurants
es: Restaurantes indios del Norte

source: Northeast Indian Restaurants
es: Noreste restaurantes indios

source: South Indian Restaurants
es: Restaurantes indios del Sur

source: Sweet Shops
es: Tiendas de chucherías

source: Indonesian Restaurants
es: Restaurantes de Indonesia

source: Balinese Restaurants
es: Restaurantes de Bali

source: Meatball Places
es: Lugares de bolas de carne

source: Sundanese Restaurants
es: Restaurantes sudanés

source: Irish Pubs
es: Pubs irlandeses

source: Italian Restaurants
es: Restaurantes italianos

source: Japanese Restaurants
es: Restaurantes japoneses

source: Jewish Restaurants
es: Restaurantes judíos

source: Juice Bars
es: Bares para tomar zumos

source: Korean Restaurants
es: Restaurantes coreanos

source: Kosher Restaurants
es: Restaurantes de Kosher

source: Latin American Restaurants
es: Restaurantes de América Latina

source: Empanada Restaurants
es: Restaurantes de empanadas

source: Mac & Cheese Joints
es: Hamburgueserías

source: Malaysian Restaurants
es: Restaurantes de Malasia

source: Mediterranean Restaurants
es: Restaurantes mediterráneos

source: Mexican Restaurants
es: Restaurantes mexicanos

source: Middle Eastern Restaurants
es: Restaurantes de Oriente Medio

source: Modern European Restaurants
es: Restaurantes de la europa moderna

source: Molecular Gastronomy Restaurants
es: Restaurantes de gastronomía molecular

source: Mongolian Restaurants
es: Restaurantes de Mongolia

source: Moroccan Restaurants
es: Restaurantes marroquíes

source: New American Restaurants
es: Restaurantes New American

source: Pakistani Restaurants
es: Restaurantes paquistaníes

source: Persian Restaurants
es: Restaurantes persas

source: Peruvian Restaurants
es: Restaurantes peruanos

source: Pie Shops
es: Tiendas de pasteles

source: Pizza Places
es: Pizzerías

source: Polish Restaurants
es: Restaurantes polacos

source: Portuguese Restaurants
es: Restaurantes portugueses

source: Ramen / Noodle Houses
es: Casa de ramen/noodles

source: Restaurants
es: Restaurantes

source: Romanian Restaurants
es: Restaurantes rumanos

source: Russian Restaurants
es: Restaurantes rusos

source: Salad Shop
es: Tiendas de ensaladas

source: Sandwich Places
es: Lugares de sandwich

source: Scandinavian Restaurants
es: Restaurantes escandinavos

source: Seafood Restaurants
es: Restaurantes con mariscos

source: Snack Places
es: Lugares de snack

source: Soup Places
es: Lugares de sopa

source: South American Restaurants
es: Restaurantes de América del Sur

source: Spanish Restaurants
es: Restaurantes españoles

source: Paella Restaurants
es: Restaurantes de paella

source: Sri Lankan Restaurants
es: Restaurantes de Sri Lankan

source: Steakhouses
es: Asadores

source: Sushi Restaurants
es: Restaurantes de sushi

source: Swiss Restaurants
es: Restaurantes suizos

source: Taco Places
es: Lugares de taco

source: Tapas Restaurants
es: Restaurantes de tapas

source: Tatar Restaurants
es: Restaurantes tártaros

source: Tea Rooms
es: Salones de té

source: Thai Restaurants
es: Restaurantes tailandeses

source: Tibetan Restaurants
es: Restaurantes tibetanos

source: Turkish Restaurants
es: Restaurantes turcos

source: Kebab Restaurants
es: Restaurantes kebab

source: Ukrainian Restaurants
es: Restaurantes de Ucrania

source: West-Ukrainian Restaurants
es: Restaurantes del oeste Ukraniano

source: Vegetarian / Vegan Restaurants
es: Restaurantes Vegetariana / vegana

source: Vietnamese Restaurants
es: Restaurantes vietnamitas

source: Wineries
es: Bodegas

source: Yogurt
es: Yogur

source: Nightlife Spots
es: Locales nocturnos

source: Bars
es: Bares

source: Beach Bars
es: Chiringuitos

source: Beer Gardens
es: Jardines de la cerveza

source: Breweries
es: Cervecerías

source: Champagne Bars
es: Champañerías

source: Cocktail Bars
es: Coctelerías

source: Dive Bars
es: Bares de barrio

source: Gay Bars
es: Bares gay

source: Hookah Bars
es: Locales para fumar cachimba

source: Hotel Bars
es: Bares de hoteles

source: Karaoke Bars
es: Bares de karaoke
